Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/maa-_ja_metsatalousministeriolta_ei_tukea_porokuolemien_ennaltaehkaisyyn_eika_porovahinkolain_soveltamiseen_kuluvan_talven_osalta_-_osassa_paliskunnista_tilanne_on_katastrofaalinen.html.tmx
Source language: fin
Languages: sms

source: Maa- ja metsätalousministeriöltä ei tukea porokuolemien ennaltaehkäisyyn eikä porovahinkolain soveltamiseen kuluvan talven osalta – osassa paliskunnista tilanne on katastrofaalinen
sms: Mädd- da meäʹcctäällministeriast jiâ uuʹd tuärjjõõzz puäʒʒpråppummši õõudbeäʹlnn cõggmõʹšše jiâ-ka jooʹtti tääʹlv pieʹǩǩeld – pieʹǩǩin paalǥâskooʹddin vueʹǩǩ lij katastrofaalaž

source: Saamelaiskäräjät ja maa- ja metsätalousministeriö neuvottelivat 18.2.2022 saamelaiskäräjälain 9 §:n neuvotteluvelvoitteen mukaisesti kuluvan talven porokuolemien ennaltaehkäisystä sekä lain porotaloutta kohdanneiden vahinkojen korvaamisesta (porovahinkolaki) soveltamisesta kuluvan talven poikkeuksellisiin olosuhteisiin.
sms: Sääʹmteʹǧǧ da mädd- da meäʹcctäälministeria saǥstõʹlle 18.2.2022 sääʹmteʹǧǧlääʹjj 9 § saǥstõõllâmõõlǥtõõzz meâldlânji jooʹtti tääʹlv puäʒʒpråppummši ooudbeäʹlnn cõggmõõžžâst di lääʹjj puäʒʒekonomia kuõskki skääđai koʹrvvummšest (puäʒʒskääđlääʹǩǩ) suåvldummšest jooʹtti tääʹlv čoʹrstemvueʹǩǩnallšem puäʒʒjeällmõʹšše .

source: Neuvottelussa ei päästy yhteisymmärrykseen.
sms: Saǥstõõllmõõžžâst jeät piâššâm õõutmiõllsažvuõʹtte.

source: Saamelaiskäräjät esitti neuvottelussa, että valtion tulisi käynnistää sekä ennaltaehkäisevät toimenpiteet porokuolemien ehkäisemiseksi että porovahinkolain ja -asetuksen mukainen menettely poikkeusolojen toteamiseksi kuluvan talven osalta.
sms: Sääʹmteeʹǧǧ eʹtǩǩii saǥstõõllmõõžžin, što riikk õõlǥči jåʹttʼted nuʹt õõudbeäʹlnn cõggi tååimid puäʒʒpråppummši cõggmõššân ǥu puäʒʒskääđđlääʹjj da asetõõzzz meâldlaž mõõntõõllmõš čoʹrstemvueʹjji tuõttâm diõtt jooʹtti tääʹlv pieʹǩǩeld.

source: Maa- ja metsätalousministeriö totesi neuvottelussa, että se ei esitä porovahinkolain mukaista menettelyä käynnistettäväksi, eikä tällä hetkellä ole suunnitteilla myöskään ennakollista taloudellista tukea porokuolemien ehkäisemiseksi.
sms: Mädd- da meäʹcctäälministeria tuõđi saǥstõõllmõõžžin, što tõt ij eʹtǩǩed puäʒʒskääđlääʹjj meâldlaž mõõntõõllmõõžž jåʹttʼtemnalla, jiâ-ǥa ååʹn leäkku ni plaaneem vueʹlnn ouddtuʹmmjeeinallšem ekonoomlaž tuärjjõõzz puäʒʒpråppummši õõudbeäʹlnn cõggâm vääras.

source: Ministeriön mukaan talven olosuhteita ei voida pitää poikkeuksellisena, koska sademäärät ovat olleet vähäisiä.
sms: Ministeria mieʹldd tääʹlv puäʒʒjeällmõõžžid jeät vueiʹt ââʹnned čoʹrstemvueʹǩǩnallšeʹmmen, ǥu âʹbrrmeäʹr liâ leämmaž occnja.

source: – Olemme äärimmäisen pettyneitä neuvottelun lopputulokseen ja siihen, että maa- ja metsätalousministeriö ei ymmärrä poronhoidon katastrofaalista tilannetta, vaikka siitä on selväsanaisesti heille kerrottu, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: – Leäʹp samai maantõõttâm saǥstõõllmõõžž lopp-puättmõʹšše da tõõzz, što mädd- da meäʹcctäällministeria ij fiʹtte puäʒʒhååid katastrofaalaž vueʹjj, håʹt-i tõʹst leäʹp čiõlggsaaʹnin siʹjjid mainstam, tuâtt Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: – Tässä on nyt osaltaan kyse myös saamelaisen poronhoidon ja saamelaiskulttuurin tulevaisuudesta.
sms: – Täʹst lij ååʹn pieʹǩǩeld kõõččmõš še säʹmmla puäʒʒhååid ja sääʹmkulttuur pueʹttiääiʹjest.

source: Mikäli tukea porokuolemien välttämiseen ei saada ja porovahinkolain mukaista menettelyäkään ei aloiteta, voi tämä pahimmassa tapauksessa johtaa siihen, että kaikilla ei ole enää mahdollisuutta jatkaa elinkeinon parissa, jatkaa Juuso.
sms: Jõs tuärjjõõzz puäʒʒpråppummši veäʹlttummša jeät vuäǯǯ da puäʒʒskääđlääʹjj meâldlaž mõõntõõllmõõžž še jiâ alttâd, vuäitt tät nääiʹt mõõnnâd tõõzz, što pukin ij leäkku teänab vueiʹtlvažvuõtt juäʹtǩǩed jieʹllemvueʹjji vueʹǩǩâttmõõžž, juätkk Juuso.

source: Monissa saamelaisten kotiseutualueen paliskunnissa on tällä hetkellä erittäin haastava tilanne.
sms: Määŋgain säʹmmlai dommvuuʹd paalǥâskooʹddin lij ååʹn samai väʹǯǯlõs vueʹǩǩ.

source: Syksyllä lumi satoi sulan maan päälle, mikä johti monin paikoin porojen ravinnoksi käyttämien kasvien homehtumiseen.
sms: Čâhčča kuâldai suuʹddes määdd ool, mii jååʹđti määŋgain paaiʹǩin puõccui porrmõššân âânnmi šââddai kuõppjummša.

source: Lumi on lisäksi talven aikana jäätynyt kivikovaksi, minkä vuoksi porojen ravinnon kaivaminen on monin paikoin mahdotonta.
sms: Muõtt lij lââʹssen tääʹlv poodd jiõŋŋâm kõrrmuõttân, koon diõtt puäʒʒkuäivõs vuuʹdin lij vaiggâd kuäivvad porrmõõžž määŋgain paaiʹǩin.

source: – Olen huolissani maa- ja metsätalousministeriön asiantuntemuksesta.
sms: – Leäm piâkkõõttâm mädd- da meäʹcctäälministeria äʹšštobddmõõžžâst.

source: Ministeriö seuraa poronhoidon tilannetta pelkkien sademäärien perusteella.
sms: Ministeria seuʹrrai puäʒʒhååid vueʹjj tåʹlǩ âʹbrrmeäʹri vuâđald.

source: Tämä johtaa tulkintaan, jonka mukaan olot eivät olisi poikkeukselliset, eikä tuhoa poronhoidolle olisi aiheutunut.
sms: Tät jååʹđat tuʹlǩǩummša, koon mieʹldd puäʒʒjeällmõõžž jiâ leʹčči čoʹrstemvueʹǩǩnallšem, jiâ-ǥa skääđ puäʒʒhoiddu leʹčči šõddâm.

source: Ministeriöllä ei ole minkäänlaista tietoa esimerkiksi laitumen hometilanteesta tai lumen kovuudesta ja siksi tulisikin pyytää Luonnonvarakeskusta selvittämään tilanne ja tuhot eri puolilla, toteaa toinen varapuheenjohtaja Leo Aikio.
sms: Ministeriast jiâ leäkku ni måkam teâđ ouddmiârkkân puäʒʒkuäivõõzzi kuõppjummšest leʹbe kõrrmuõttjest da tõʹnt õõlǥči-i raukkâd Luâttreeʹǧǧesvuõttkõõskõõzzâst čiõlǥeed vueʹǩǩ da skääđ jeeʹres beäʹlnn, särnn nuʹbb väärrsaaǥǥjååʹđeei Leo Aikio.

source: Sallivaaran paliskunnassa hätä on suuri
sms: Sallivaara paalǥâskååʹddest jieʹtt lij samai šurr

source: Sallivaaran paliskunnan alueella talvi on ollut katastrofaalinen.
sms: Sallivaara paalǥâskååʹdd vuuʹdest täʹlvv lij leämmaž katastrofaalaž.

source: Lokakuun lopussa lumi satoi sulaan maahan ja myöhemmin satoi monta päivää vettä, mikä kasteli lumen maahan asti.
sms: Kålggmannu looppâst kuâldai suuʹddes maddu da mâʹŋŋlubust õõʹbri mäŋgg peeiʹv, mii kasttii muõtti maddu.

source: Tämän seurauksena lumi on jäätynyt kivikovaksi maahan saakka.
sms: Tän seuʹrrjõssân muõtt lij jiõŋŋâm kõrrmuõttjen maddu.

source: Sallivaaran paliskunnan poroisäntä Iisko-Henrik Näkkäläjärvi on erittäin huolestunut poroelinkeinon tilanteesta.
sms: Sallivaara paalǥâskååʹdd puäʒʒeeʹžžed Iisko-Henrik Näkkäläjärvi lij samai piâkkõõttâm puäʒʒjieʹllemvueʹjj peäʹlest.

source: – Tämä on elämän ja kuoleman kysymys.
sms: – Tät lij jieʹllem ja pråppummuš kõõččmõš.

source: Hätäapua tulisi saada silloin kun hätä on.
sms: Jieʹttvieʹǩǩ õõlǥči vuäǯǯad tâʹl ǥu jieʹtt lij.

source: Jos apua ei tule, joutuu moni poronhoitaja lopettamaan elinkeinon tämän talven jälkeen, sanoo Näkkäläjärvi.
sms: Jõs veäʹǩǩ ij puäʹđ, jõuʹdde mäŋggaz puäʒʒhoiʹddjeei looppted jieʹllemvueʹjj tän peeiʹv mâŋŋa, särnn Näkkäläjärvi.

source: Jo syksyllä porojen kunnossa näkyi se, että sieniä ei ollut.
sms: Juʹn čâhčča puõccui friskkvuõđâst kuâsttji tõt, što kuõbbâr jiâ leämmaž.

source: Porot käyttävät sieniä syksyllä ravinnokseen ja keräävät varastorasvaa tulevaa talvea varten.
sms: Puõccu âʹnne kuõbbrid čâhčča porrmõššân da nåʹrre ruõkkâmpueiʹd pueʹtti tääʹlv vääras.

source: Aikaisemmasta katastrofitalvesta on vasta kaksi vuotta aikaa, eivätkä porot ole ehtineet täysin kuntoutua.
sms: Ääiʹjbuž katastrofftääʹlvest lij eman äiʹǧǧ mõõnnâm kueʹhtt eeʹjj, jiâ-ǥa puõccu leäkku õsttâm jällʼjed kuddnalla.

source: – Syksyllä teurasmäärät olivat olemattomia, joten poronhoitajien tulot jäivät heikoksi.
sms: – Čâhčča kåʹddempuäʒʒmeäʹr leʹjje vännaz, tõʹnt puäʒʒhoiʹddjeeʹji puäđõõzz kuâđđje vännsen.

source: Nyt moni on siinä tilanteessa, että pitäisi pystyä lisäruokkimaan, mutta rahaa ei ole.
sms: Ååʹn mäŋggaz liâ tõn vueʹjjest, što õõlǥči pâʹstted lââʹsspoorrted puõccuid, leša tieʹǧǧ jeäʹla.

source: Viime viikolla erotuksessa vanhemmat poronhoitajat olivat järkyttyneitä siitä, kuinka huonossa kunnossa porot ovat tähän aikaan vuodesta, jatkaa Näkkäläjärvi.
sms: Mõõnni neäʹttlest pikalõõzzâst puärrsab puäʒʒhoiʹddjeei leʹjje samai piâkkõõttâm tõʹst, mäʹhtt škornnai puõccu leʹjje tän poodd eeʹjjest, juätkk Näkkäläjärvi.

source: Sallivaaran paliskunta sijaitsee Inarin kunnan länsipäässä.
sms: Sallivaara paalǥâskåʹdd sâjjdâtt Aanar kååʹdd viõstâr beäʹlnn.

source: Suurimmalta osalta paliskunta sijaitsee Lemmenjoen kansallispuistossa ja Hammastunturin erämaa-alueella.
sms: Šuurmõs pieʹǩǩin paalǥâskåʹdd sâjjdâtt Lemmenjooǥǥ meermieʹccest da Pääʹnntuõddâr poostjânnam vuuʹdest.

source: Paliskunnan pinta-ala on lähes 3000 neliökilometriä.
sms: Paalǥâskååʹdd vuʹvddšorrâdvuõtt lij âlddsin 3000 ǩilomettarčiõkk-kõõsk.

source: Saamelaiskäräjien esitys maa- ja metsätalousministeriölle porotuhoja ennaltaehkäisevien toimenpiteiden käynnistämiseksi (18.11.2021)
sms: Sääʹmteeʹǧǧ eʹǩǩõs mädd- da meäʹcctäällministeriaaʹje puäʒʒskääđai õõudbeäʹlnn cõggi tååimi jåʹttʼtummšen (18.11.2021)

source: Laki porotaloutta kohdanneiden vahinkojen korvaamisesta
sms: Lääʹǩǩ puäʒʒekonomia kuõsktem skääđai koʹrvvummšest

source: Valtioneuvoston asetus porotaloutta kohdanneiden vahinkojen korvaamisesta
sms: Riikksuåvtõõzz asetõs puäʒʒekonomia kuõsktem skääđai koʹrvvummšest

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđeei 040 621 6505 leo.aikio@samediggi.fi

source: Iisko-Henrik Näkkäläjärvi Sallivaaran paliskunnan poroisäntä 040 481 7212
sms: Iisko-Henrik Näkkäläjärvi Sallivaara paalǥâskååʹdd puäʒʒeeʹžžed 040 481 7212
